<?php

return [

    /*
    |--------------------------------------------------------------------------
    | English Application Language Lines
    |--------------------------------------------------------------------------
    */
    'buttons' => [
        'share' => 'Share',
        'tweet' => 'Tweet'
    ],
    'footer' => [
        'about'  => 'Про нас',
        'latest' => 'Последние',
        'share'  => 'Бесплатные кроссы',
        'text'   => 'Мы готовы поделится с вами собранными кроссами на автозапчасти',
        'url'    => ''
    ],
    'pagination' => [
        'next'     => 'Далее',
        'previous' => 'Назад',
    ],
    'read_more'    => 'Подробнее'
];
