<?php

return [

    /*
    |--------------------------------------------------------------------------
    | English Auth Language Lines
    |--------------------------------------------------------------------------
    */

    'failed'       => 'Эти учетные данные не соответствуют нашим записям.',
    'login' => [
        'email'    => 'E-mail ',
        'forgot'   => 'Я забыл свой пароль?',
        'password' => 'Password',
        'remember' => 'Запомнить',
        'submit'   => 'Войти',
        'title'    => 'Войти'
    ],
    'logout'       => 'Выйти',
    'throttle'     => 'Слишком много попыток входа в систему. Пожалуйста, повторите попытку через :секунды секунды.',

];
